TEXT_SCORE = "ΣΚΟΡ";
TEXT_SCORE_GAMEOVER = "Συνολικό Σκορ";
TEXT_LEVEL = "Επίπεδο";
TEXT_LEVEL_UPPERCASE = "ΕΠΙΠΕΔΟ";
TEXT_SELECT_LEVEL = "ΔΙΑΛΕΞΤΕ ΕΠΙΠΕΔΟ";
TEXT_COMPLETE = "Ολοκλήρωση";
TEXT_CONGRATULATIONS = "Ολοκληρώθηκαν όλα τα επίπεδα... Συγχαρητήρια!";
TEXT_HELP_PAGE_1_PC =
  "Μετακινήστε την εξέδρα για να ανακρούσετε την μπάλα και να καταστρέψετε όλα τα τούβλα! Αρπάξτε τυχόν power-ups που πέφτουν για να κερδίσετε περισσότερους πόντους!";
TEXT_HELP_PAGE_1_MOBILE =
  "Μετακινήστε την εξέδρα για να ανακρούσετε την μπάλα και να καταστρέψετε όλα τα τούβλα! Αρπάξτε τυχόν power-ups που πέφτουν για να κερδίσετε περισσότερους πόντους!";
TEXT_DEVELOPED = "DEVELOPED BY";
var TEXT_CONFIRM_CLEAR_SAVINGS =
  "ΟΛΕΣ ΣΑΣ ΑΠΟΘΗΚΕΥΣΕΙΣ ΘΑ ΔΙΑΓΡΑΦΟΥΝ. ΕΙΣΤΕ ΣΙΓΟΥΡΟΙ;";
var TEXT_ARE_SURE = "ΕΙΣΤΕ ΣΙΓΟΥΡΟΙ;";
var TEXT_PRELOADER_CONTINUE = "ΕΝΑΡΞΗ";
var TEXT_ERR_LS =
  "Ο WEB BROWSER ΣΑΣ ΔΕΝ ΥΠΟΣΤΗΡΙΖΕΙ ΑΠΟΘΗΚΕΥΣΗ ΡΥΘΜΙΣΕΩΝ ΤΟΠΙΚΑ. ΣΤΟ SAFARI, Η ΠΙΟ ΣΥΧΝΗ ΑΙΤΙΑ ΑΥΤΟ ΕΙΝΑΙ Η ΧΡΗΣΗ «ΙΔΙΩΤΙΚΗ ΛΕΙΤΟΥΡΓΙΑ ΠΕΡΙΗΓΗΣΗΣ». ΟΡΙΣΜΕΝΕΣ ΠΛΗΡΟΦΟΡΙΕΣ ΜΠΟΡΕΙ ΝΑ ΜΗΝ ΑΠΟΘΗΚΕΥΟΝΤΑΙ Ή ΚΑΠΟΙΑ ΔΥΝΑΤΟΤΗΤΑ ΜΠΟΡΕΙ ΝΑ ΜΗΝ ΛΕΙΤΟΥΡΓΕΙ ΣΩΣΤΑ.";

TEXT_SHARE_IMAGE = "200x200.jpg";
TEXT_SHARE_TITLE = "Συγχαρητήρια!";
TEXT_SHARE_MSG1 = "Συλλέξατε <strong>";
TEXT_SHARE_MSG2 =
  " πόντους</strong>!<br><br>Μοιραστείτε το σκορ σας με τους φίλους σας!";
TEXT_SHARE_SHARE1 = "To Σκορ μου είναι ";
TEXT_SHARE_SHARE2 = " πόντοι! Μπορείς να τα πας καλύτερα;";
